/*
module.exports = [{
    id:'butantsu',
    title: '부탄츄 신촌점',
    address: '서울 서대문구 연세로5길 26-9',
    review: '라멘의 면종류를 고를 수 있는 것은 물론이고 기호에 맞게 맛조절도 가능하다. 소스, 마늘, 숙주, 파를 자기가 넣고 싶은 만큼 정하여 주문할 수 있다. 육수 맛이 훌륭하다.'
}, {
    id:'goramen',
    title: '고라멘 신촌점',
    address: '서울 마포구 신촌로12길 23',
    review: '진득한 육수의 제대로 된 역대급 일본라멘'
}, {
    id:'josun',
    title: '조선의 육개장 칼국수 신촌점',
    address: '서울 서대문구 연세로5나길 20',
    review: '막걸리를 주는 저렴한 신촌칼국수 맛집'
}, {
    id:'marugame',
    title: '마루가메 제면 신촌점',
    address: '서울 서대문구 신촌로 87-4',
    review: '신촌역 마루가메 제면에서 맛있는 우동과 튀김'
}, {
    id:'mibundang',
    title: '미분당 신촌점',
    address: '서울 서대문구 연세로5길 26-7',
    review: '신촌쌀국수 맛집으로 유명한 미분당 베트남쌀국수'
}, {
    id:'fish',
    title: '털보고된생선구이 신촌점',
    address: '서울 서대문구 연세로7안길 38',
    review: '오징어볶음과 고등어구이가 맛있는 신촌 맛집'
}, {
    id:'crister',
    title: '크리스터치킨 신촌점',
    address: '서울 서대문구 연세로11길 30',
    review: '간장마늘치킨과 강렬했던 신촌맥주'
}];*/
